[
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "convert-url-to-iframe",
  "highlightr-plugin",
  "obsidian-languagetool-plugin",
  "longform",
  "novel-word-count",
  "obsidian-pandoc",
  "obsidian-enhancing-export",
  "shortcuts-extender",
  "obsidian-smart-typography",
  "obsidian-style-settings",
  "obsidian-telegraph-publish",
  "obsidian-word-sprint",
  "dataview",
  "templater-obsidian",
  "pdf-plus",
  "cm-typewriter-scroll-obsidian",
  "zenmode"
]